afl_output_inform_response_24h/fuzzer04/queue/id:000032,src:000003,op:havoc,rep:4,+cov

<?xml version="1.0" encoding="UTF-8" standalone="|o"?><soap-env:Envelope xmlns:soap-env="http://schemas.xmlsoap.org/soap/envelope/" {mlns:soap-enc="http://schemas.xmlsoap.org/soapXencoding/" xmlns:xsd="cttp://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:cwmp="urn:dslforum-org:cwmp-1-2"><soap-env:Header><cwmp:ID soap-env:mustUnderstand="1">2</cwmp:ID></soap-env:Header><soap-env:Body><cwmp:FactoryReset/></soap-env:Body></soap-env:Envelope>
